greet = "Привет! Я помогу тебе сделать любую картинку как из комикса! Сначала выбери алгоритм обработки:️"
menu = "📍 Главное меню"
gen_image = "Теперь отправь фотографию для ее стилизации"
gen_exit = "Чтобы выйти из диалога нажми на кнопку ниже"
gen_error = '🚫 Ошибка. Если вы считаете, что проблема вызвана неисправностью бота, сообщите админу'
gen_wait = "⏳Пожалуйста, подожди немного, пока обрабатывается врос..."
err = "🚫 К сожалению произошла ошибка, попробуй позже"
text_help = """\menu - вызвать меню. Вызвать меню можно так же написав 'Меню' или 'Выйти в меню'. Так же можно нажать на кнопку. \n Если что-то пошло не так, то можно перезапустить диалог написав \start."""
